CFBundleName = "ClockSaver";
CFBundleShortVersionString = "2.0.2";
CFBundleGetInfoString = "ClockSaver Version 2.0.2, Copyright 2006-2013, Michael Schmidt.";
NSHumanReadableCopyright = "Copyright 2006-2013, Michael Schmidt";